{"title": "Grand Paris Express : la Cour des comptes publie un rapport alarmant", "newspaper": "La tribune", "author": ["latribune.fr"], "date_publi": "17/01/2018", "content": "La Cour des comptes dresse un constat alarmant sur le Grand Paris Express dans un rapport à paraître mercredi dont Reuters a pu consulter une copie. Le document pointe la dérive continuelle des coûts, évoque de sérieux doute sur le respect des échéances olympiques de 2024 et souligne le risque pour les finances publiques à court et moyen terme. Pour rappel, le Grand Paris Express est un nouveau réseau de lignes de métro automatiques visant à désengorger le réseau actuel et relier entre eux les départements de la proche couronne parisienne. Sa réalisation, pour le compte de l'Etat, a été confiée à la Société du Grand Paris (SGP), structure créée en 2010. Lire aussi : Grand Paris Express, une priorité nationale ? \"La Cour croit nécessaire d'alerter sur le dérapage considérable du coût prévisionnel du projet de Grand Paris Express\", peut-on lire dans ce rapport qui évoque des dépenses totales désormais estimées à 38,5 milliards d'euros, à comparer à un objectif initial de 25,5 milliards fixé par le gouvernement en 2013. Ces montants comprennent des contributions exceptionnelles - qualifiées de \"discutables\" - notamment au projet EOLE de prolongement du RER E à l'ouest, ainsi que le transfert - jugé \"contestable\" - du financement de l'acquisition de véhicules de maintenance des infrastructures, confié à la SGP et non à la RATP, future gestionnaire des infrastructures. Alors que l'ouverture partielle de ce réseau est envisagée pour l'accueil des Jeux olympiques à Paris en 2024, la Cour fait part de ses \"sérieuses interrogations sur la capacité à respecter les échéances olympiques\". Elle s'inquiète également de la soutenabilité du modèle économique, la dérive des coûts du projet, combinée à des incertitudes sur les recettes attendues conduisant à \"s'interroger sur le caractère amortissable de (la) dette (du projet) à long terme\". Ce calendrier resserré \"expose la SGP à un risque de très faible concurrence - voire à des pratiques anticoncurrentielles -, à des prix élevés et à une faible disponibilité des moyens matériels, techniques et humains\", notent les locataires du Palais Cambon. Au-delà, la Cour pointe une incidence \"significative\" sur les comptes publics, jugeant que ce projet \"pèsera sur la trajectoire de dépenses, de déficit et de dette publics de la loi de programmation des finances publiques 2018-2022\". Forte de ce constat, la Cour préconise une réforme de la gouvernance de la Société du Grand Paris (SGP), la structure créée en 2010 et chargée de réaliser le Grand Paris Express pour le compte de l'Etat. \"La gouvernance de la SGP est désormais trop tournée vers la dimension politique du projet et pas assez vers la maîtrise des enjeux, en particulier les objectifs de coûts\", est-il souligné dans le rapport. \"Le coût du projet doit désormais être stabilisé\" et \"ce nouveau coût doit s'imposer à la SGP\", souligne la Cour en appelant également à \"revoir le calendrier\" pour éviter d'\"accroître l'instabilité de la maîtrise des risques et des coûts\". Edouard Philippe a annoncé au début du mois que des décisions sur le Grand Paris Express seraient prises avant la mi-janvier, et qu'Emmanuel Macron clôturerait les discussions sur la gouvernance du Grand Paris en février. Le premier président de la Cour des comptes, Didier Migaud, doit être auditionné mercredi après-midi par la Commission des finances de l'Assemblée nationale au sujet de ce rapport. (avec Reuters) ", "theme": "Transport & Logistique"}