{"title": "Ressources humaines : en 2018, les entreprises devront s’adapter aux candidats", "newspaper": "La tribune", "author": ["Audrey Fisne"], "date_publi": "17/01/2018", "content": "Fuite des \"bullshit jobs\" (jobs à la con, ndlr.), quête de sens au travail, explosion du nombre de burn-out, augmentation des auto-entrepreneurs, digitalisation sans limite... Force est de constater que le monde du travail ne cesse de se transformer. Pour faire face à ces mutations, les entreprises doivent s'adapter. Pour les Ressources humaines, au sens large du terme, il est question de trouver les moyens de dénicher les salariés qui leur correspondent au mieux et, plus encore, de les fidéliser. Pour tenter d'aiguiller les recruteurs, le Lab RH, association qui s'intéresse aux innovations RH et Talentsoft, entreprise créant des applications dans le domaine du recrutement, ont passé en revue les tendances 2018 pour les ressources humaines. Installés dans la salle, recruteurs, consultants RH, DRH et autres responsables de formation écoutent, dans un silence quasi-religieux, les conseils d'Alexandre Paschulski, co-fondateur de Talensoft. Sur le tableau derrière lui, une photo de Wolverine dans X-men ou encore d'Iron man. « Evidemment, il ne s'agit pas de vous donner des supers-pouvoirs », remarque-t-il pour introduire son propos en souriant, « mais de vous informer de quelques prédictions à venir dans les entreprises. » Il ne s'agit pas, pour la plupart des tendances, de nouveautés, mais les convergences de plusieurs facteurs font que certaines orientations perceront en 2018. En jargon RH, c'est ce que l'on nomme le « Candidate Relationship Management » ou CRM. Une abréviation qui a été empruntée d'ailleurs au vocabulaire marketing puisqu'à la base, on remplace « candidate » (candidat) par « customer » (client). « A la manière de leurs clients, les entreprises considèrent de plus en plus les candidats ou leurs salariés comme des personnes à choyer », souligne François Bouchery, directeur du pôle projet chez Umanis, entreprise de service numérique spécialisée en données et auteur de l'ebook « Mutation digitale des RH / Et le monde du travail ne sera plus jamais comme avant ». Et en effet, à l'heure où de plus en plus de salariés se posent la question de la quête du sens au travail et que le nombre des freelances est en hausse, l'important pour les entreprises, c'est de fidéliser le candidat le plus adapté à leurs besoins. Lire aussi : Lassés de leur « bullshit job », les cadres désertent les open space  « Plutôt que d'aller à la pêche aux candidats en espérant que toutes les planètes soient alignées, il faut soigner la relation avec les personnes que l'on souhaite dans l'entreprise », explique donc Alexandre Paschulski. « Si on commencer les recherches au moment du besoin, il est déjà trop tard. L'important, c'est donc de créer un vivier en amont et pour se faire, se servir des outils que l'on connaît désormais (réseaux sociaux, algorithme, etc NDLR.). » Pour le co-fondateur de Talentsoft, les traditionnels entretiens d'embauche de « trois fois deux heures », ne suffisent plus. « Le plus important aujourd'hui, c'est de connaître ses collaborateurs depuis le recrutement. » Un collaborateur heureux dans ce qu'il fait, a envie de rester dans l'entreprise. Ce n'est un secret pour personne et encore une fois, pas une surprise. « Les jeunes qui sortent d'études sont de plus en plus séduits par l'idée de monter en compétence. Ils ont l'impression de ne pas avoir appris suffisamment à l'école », d'où l'importance pour les entreprises, de leur permettre de gagner en qualifications, explique François Bouchery, d'Umanis. Plus qu'un constat, pour Alexandre Paschulski, cette deuxième tendance RH est avant tout une prise de conscience. « Les RH sont appelés à devenir 'les designers d'expérience'. » Toujours en partant du constat que les salariés sont en quête de sens et de plaisir dans leur quotidien professionnel, les entreprises doivent comprendre qu'une sortie de la traditionnelle « culture d'expérience » française est nécessaire. « Certaines entreprises américaines ont décidé d'engager des personnes sur une mission ou sur un projet plutôt que sur un poste. En France, nous avons une gestion des talents différente, encore trop élitiste », commente Alexandre Pasculski. « Les RH doivent se questionner sur la définition de compétences », complète Jérémy Lamri, du Lab RH. « Elles peuvent prendre en compte, non plus uniquement l'expertise, comme avant, mais aussi la motivation et le contexte. » « D'autant que, si on s'adapte aux personnes, à leurs envies, à leurs motivations plutôt qu'uniquement à leurs compétences, elles seront davantage fidèles à l'entreprise. Ce n'est pas une pensée purement humaniste, évidemment, c'est gagnant-gagnant. » Si 2017 semble avoir été l'année de la prise de conscience, 2018 est amenée à être celle de l'a mise en pratique « pour la plupart des entreprises ». « Sur l'affiche de DC Comics, la baseline (le slogan, ndlr.) c'est 'vous ne sauverez pas le monde seul' », rappelle Alexandre Paschulski, visiblement fan des super-héros. « En entreprise, c'est pareil. » Ainsi, la troisième tendance RH 2018 est elle aussi une redite qu'il faut mettre en pratique : appréhender un problème en groupe est plus efficace que seul. « En groupe, pour une entreprise, ça veut dire en créant des interactions entre plusieurs services ». Toujours dans l'optique de travailler en groupe, une autre tendance 2018 pour les entreprises serait d'intégrer tous les collaborateurs dans une démarche d'innovations. A la manière des hackathons pour faire ressortir des idées de management à mettre en place ou encore l'innovation de l'échec : « Quand quelqu'un observe un dysfonctionnement, il le signale et s'y penche pour le régler. Dans certaines entreprises, on a choisi de ne pas punir les erreurs parce qu'elles permettent de s'améliorer à l'avenir », note Alexandre Paschulski. Ce qui aide aussi les gens à vouloir tester de nouvelles choses... ... Et pour « sécuriser » les nouvelles pratiques des employés, les formations, pas juste \"parce que l'on en parle lors des entretiens individuels\", mais pour être vraiment efficaces sont fondamentales. A l'heure de la multiplication des apprentissages, « il faut donner les moyens aux collaborateurs de progresser », relève le co-fondateur de Talentsoft. « En 2018, on osera attribuer à quelqu'un un projet même s'il n'a pas toutes les compétences nécessaires, mais il apprendra en le réalisant. » Cela peut servir de conclusion à ces tendances 2018 : pour qu'une innovation émerge, elle nécessite la convergence de plusieurs facteurs. C'est le cas pour les technologies par exemple. Pour Jérémy Lamri du Lab RH, cinq grandes forces expliquent tous les changements importants: la circulation de l'information, la mise en communication des individus, la suppression des tâches parasites, la standardisation et l'existentialisme. « A chaque fois qu'au moins l'une de ces grandes forces est intervenue, nous avons connu un changement important. Cela fonctionne pour Internet, pour le réseaux social Facebook ou encore pour le géant Amazon. » Voilà donc des pistes pour les ressources humaines. L'avenir montrera si les entreprises sauront relever le défi en sachant que, « force est de constater que de manière générale, la France est en retard » sur l'application des innovations RH notamment par rapport à des « pays anglo-saxons ou même l'Allemagne et la Suisse », constate François Bouchery, d'Umanis. Paradoxalement, les Français sont doués pour proposer des solutions, « nous avons un gros esprit d'innovations mais les projets ne se font pas chez nous ». Pour la digitalisation des ressources humaines notamment, les entreprises restent à la traîne bien qu'elles aient pris conscience de la nécessité de moderniser leur système. Un chemin reste à faire. Pour Myriam Joullié, consultante du projet RH chez Menway Talent, venue à la présentation des tendances 2018, la réflexion mérite d'être creusée. « Aujourd'hui, il y a de plus en plus d'entreprises qui prennent conscience de ces orientations liées à \"l'expérience candidat\" », assure-t-elle, optimiste. Et de conclure : « On va devoir agir maintenant.» ", "theme": "Entreprises & Finance"}