{"title": "Proche de la surchauffe, les États-Unis vont-ils garder le contrôle ?", "newspaper": "La tribune", "author": ["Jean-Christophe Catalon"], "date_publi": "17/01/2018", "content": "Avec 4,1% de chômage et une période d'expansion historiquement longue, l'économie américaine impressionne par ses performances. Les États-Unis viennent d'enregistrer leur 100e mois de croissance ininterrompue, du jamais-vu en 150 ans. Si les moteurs de la croissance tournent à plein régime, ils approchent dangereusement de la surchauffe, au point de se demander s'ils ne vont pas bientôt finir par caler. Une économie est ponctuée de cycles, et l'Amérique n'échappera pas à la règle : après l'expansion vient la dépression. Les signes avant-coureurs sont déjà visibles. Outre-Atlantique, la consommation des ménages est la clé de la croissance, mais force est de constater qu'elle pourrait ne pas tarder à s'essouffler. « Les consommateurs poussent la croissance, mais je doute qu'ils puissent le faire ad vitam aeternam », pointe Vincent Juvyns, stratégiste chez JP Morgan Asset Management. Et pour cause, l'épargne des ménages est au plus bas depuis dix ans et leur endettement est au plus haut. Pour tenir la cadence, « il va falloir augmenter les salaires ou baisser les taxes », estime le stratégiste. Malgré un taux de chômage bas et des créations d'emplois très dynamiques, les salaires peinent à croître aux États-Unis. Cette situation inquiète la Réserve fédérale, car une croissance atone des salaires freine l'inflation. Confiante, la banque centrale maintient tout de même le calendrier de normalisation de sa politique monétaire. La remontée très progressive des taux, à raison de trois fois en 2017, apparaît comme nécessaire aux yeux des gouverneurs de la Fed pour éviter une surchauffe de l'économie. Le chômage, déjà au plus bas depuis dix-sept ans, devrait continuer de plonger jusqu'à 3,5 % d'ici à fin 2019, selon le chef économiste de la banque d'investissement Goldman Sachs, Jan Hatzius, du jamais-vu depuis 1969. Tôt ou tard, les salaires devraient remonter. La Fed se montre prudente afin d'éviter de se retrouver avec une inflation incontrôlable, c'est pourquoi Jerome Powell, futur successeur de Janet Yellen à la tête de l'institution monétaire, devrait garder le cap avec tout autant de prudence. Pour les consommateurs, l'augmentation du coût du crédit devrait être sans grand impact sur leur pouvoir d'achat. Sur le plan budgétaire, le président Donald Trump a fait le pari de la baisse d'impôts, « la plus grande de l'Histoire », avait-il promis en avril. Moins radical, le texte adopté par le Congrès, quelques jours avant Noël, a acté sur dix ans une baisse de l'impôt sur les sociétés (passant de 35 à 21%) et de la dernière tranche de l'impôt sur le revenu. Problème, cette réforme profitera surtout aux classes aisées. Taxes sur l'immobilier exclues, les contribuables gagnant 500.000 dollars par an ou plus seraient les grands bénéficiaires de ces baisses d'impôts, selon les estimations du Comité mixte sur la fiscalité du Congrès. Pourtant, ce sont les classes moyennes et populaires qui ont la plus grande propension à consommer, pas les 1% les plus riches. Or les ménages à bas revenus bénéficieront de baisses moins importantes et, surtout, n'en profiteraient que les premières années, la tendance devant ensuite ralentir, voire s'inverser d'ici à 2027. Ainsi, la consommation ne sera pas soutenue dans la durée. Au-delà de la réforme fiscale, le contexte politique américain n'est guère rassurant. Anton Brender, chef économiste de Candriam Investors Group, estimait, début décembre, que c'est aux États-Unis qu'« il y a le plus d'incertitudes ». La première puissance mondiale n'a toujours pas voté de budget pour l'année fiscale en cours et continue de repousser la question du plafond de la dette. Les mésententes au sein de la majorité républicaine au Congrès, entre modérés et ultraconservateurs, bloquent la machine législative. Les élections de mi-mandat, en novembre, rendront-elles les choses plus claires ? À cela s'ajoutent les intentions changeantes de Donald Trump. Le cas du DACA (Deferred Action for Childhood Arrivals), visant à accorder un permis de séjour aux jeunes immigrés, mis en place par l'administration Obama en 2012, est un bon exemple. Le locataire de la Maison Blanche a changé plusieurs fois son discours, parlant de l'abroger, puis de travailler à une alternative, avant de décider sa suppression en septembre. Finalement, le président a reporté à mars la fin du proSources : Thomson Datastream, Candriam gramme, le temps pour les parlementaires de trouver une solution pour les 800.000 personnes concernées. Autant de consommateurs dont l'Amérique aurait tort de se priver si elle veut éviter la panne. ", "theme": "International"}