{"title": "Zone euro : ça repart enfin !", "newspaper": "La tribune", "author": ["Grégoire Normand"], "date_publi": "17/01/2018", "content": "D'après les derniers chiffres du cabinet de conseil Markit, « la zone euro a connu, en 2017, sa plus forte expansion économique depuis dix ans, les excellents résultats enregistrés en décembre venant dissiper les craintes, très répandues, relatives à l'incertitude politique actuelle et aux effets négatifs qu'elle pourrait avoir sur la croissance ». Et l'avenir porte à l'optimisme. Selon les dernières prévisions de la Commission européenne, la croissance de la zone euro devrait atteindre 2,2% et celle de l'Union européenne 2,3 % en 2018. Des chiffres qui dépassent largement les premières prévisions du printemps 2017. Malgré les craintes récurrentes des eurosceptiques et les critiques des europhobes, l'embellie de l'économie européenne devrait se poursuivre en 2018. Les dernières prévisions de l'Observatoire français des conjonctures économiques (OFCE) signalent que la croissance devrait légèrement ralentir cette année. Christophe Blot, le directeur adjoint du département analyse et prévision de l'OFCE, semble néanmoins confiant : « On prévoit une croissance à 2,4% en zone euro pour 2017 et une légère décélération en 2018, mais elle reste malgré tout très bien orientée. Pour 2018, le scénario est bien enclenché avec une estimation autour de 2%, en léger recul avec une reprise qui se maintient depuis 2015. » Cette croissance moindre serait en lien avec le ralentissement de l'activité en Allemagne et en Espagne. Outre ces bonnes perspectives, l'économiste tient à souligner que la croissance n'est pas tirée par un seul pays. « C'est une croissance qui se généralise et s'harmonise dans un contexte international favorable et une reprise du commerce mondial. » Et si l'Allemagne demeure le principal moteur de la croissance, « c'est bien l'ensemble des pays qui contribue à l'accélération de cette reprise ». Le Fonds monétaire international (FMI) explique à ce sujet que, dans la zone euro, la croissance n'avait pas été aussi homogène en près de vingt ans. Par ailleurs, le centre de recherche français prévoit que les politiques budgétaires devraient se montrer moins restrictives dans les pays de l'union monétaire. Ce qui pourrait être favorable à l'investissement public, bien que de nombreuses incertitudes subsistent. À moyen terme, les perspectives économiques de la zone euro restent modérées. Selon le FMI, la croissance potentielle prévue pourrait être freinée par la faiblesse de la productivité, une évolution défavorable de la démographie et, dans certains pays, par le surendettement public et privé. Les moteurs de cette croissance dans la zone euro demeurent la demande intérieure et l'investissement des entreprises, selon l'OFCE. La politique monétaire accommodante de la Banque centrale européenne, « qui maintiendrait ses rachats de titres jusqu'à fin 2018, est également un facteur important » pour comprendre cette croissance. Cela permettrait ainsi de conserver des conditions d'accès aux crédits favorables au PME européennes pour que ces dernières puissent investir. Le marché du travail devrait également être favorable pour l'année à venir. L'OFCE s'attend ainsi à une réduction du taux de chômage en 2018. Il pourrait passer de 8,6 à 8,4% d'ici à la fin de l'année en zone euro. Cette baisse pourrait néanmoins se faire à un rythme moins soutenu qu'en 2017, notamment parce que le chômage a bien baissé dans certains pays, en Allemagne par exemple. La réduction devrait cependant se poursuivre dans des pays comme la Grèce ou la France. Cette dynamique pourrait aussi s'accompagner d'un recul du chômage des jeunes et des seniors. Mais si beaucoup d'indicateurs relatifs à l'emploi sont au vert, les séquelles de la crise de 2007 restent bien présentes dans plusieurs pays. Le taux de chômage est toujours supérieur à son niveau d'avant-crise (9% en 2017, contre 7,3% fin 2007) dans la zone monétaire. En revanche, quelques facteurs pourraient peser sur la croissance européenne. L'impact du Brexit sur la zone euro devrait être modéré, « même s'il reste encore beaucoup d'incertitudes », souligne l'OFCE. En outre, la situation politique incertaine en Allemagne - avec l'entrée de l'extrême droite au Bundestag -, la délicate situation politique en Espagne et les élections italiennes pourraient également contribuer à ralentir cette croissance. Enfin, selon le cabinet Markit, la principale interrogation pour 2018 porte sur les conséquences possibles des forts taux de chômage et « de la persistance des capacités disponibles dans de nombreux pays de la région » qui continue à peser sur des salaires ». Chris Williamson, chef économiste chez IHS Markit, estime que « la faiblesse du pouvoir d'achat des ménages pourrait en effet représenter un frein à l'inflation des prix à la consommation, nous rappelant que les plaies ouvertes par la crise financière mondiale, puis la crise de la dette de la région, ne se sont pas encore refermées ». ", "theme": "Union européenne"}