{"title": "Grand Paris : la métropole et la CDC travaillent à la revitalisation des centres-villes", "newspaper": "La tribune", "author": ["César Armand"], "date_publi": "17/01/2018", "content": "Elles ne mourraient pas toutes, mais toutes étaient frappées. Ou presque. Les communes de la métropole du Grand Paris, comme leurs homologues dans toutes les régions, subissent aussi la fermeture des commerces de proximité ou l'homogénéité sectorielle dans leurs centres-villes. Son président (LR) Patrick Ollier, qui avait déjà déposé une proposition de loi sur la préemption des baux commerciaux en 2007 quand il était député des Hauts-de-Seine et président de la commission des affaires économiques de l'Assemblée nationale, entend donc lutter contre « la paupérisation, la désertification et la concurrence des grandes surfaces », « un processus infernal ». Vers une politique des loyers ? Pour Jean-Marc Nicolle, maire (MRC) du Kremlin-Bicêtre, « les maires sont très seuls. Il faut arriver à convaincre et entraîner les acteurs privés ! » La métropole va donc proposer une aide financière de 5 millions d'euros aux collectivités dans la préemption des baux commerciaux. Son patron a déjà adressé hier un courrier aux 131 maires et aux 11 présidents d'EPT pour les en informer. Il en va de l'attractivité de la métropole.Concrètement, il s'agit d'éviter qu'une poissonnerie ne devienne une énième agence immobilière voire refaire du « site agréable et beau ». Sans parler de la question des murs afin, espèrent-ils, de « faire une politique des loyers ». Des équipes se rendront dans les communes désireuses de bénéficier du programme pour « quantifier le projet et qualifier sa nature ». Pas de doublon avec Cœur de ville La Caisse des Dépôts régionale d'Île-de-France sera « naturellement » à leurs côtés pour l'ingénierie et le financement. « Cette approche transversale nous apparaît très importante » souligne son directeur adjoint François Elia. Autre innovation : la mise sur pied d'un observatoire métropolitain des centres-villes pour disposer des données stationnales et temporelles collectées. « La métropole des maires peut aider les maires de la métropole » résume Patrick Ollier. De quoi faire doublon avec le programme d'action Cœur de ville annoncé par le gouvernement lors de la dernière conférence nationale des territoires qui s'est tenue à Cahors en décembre dernier ? Pas du tout, répond Patrick Ollier : « j'ai saisi le ministre de la Cohésion des territoires et j'espère bien être entendu ». Le 15 mars prochain, la dizaine de communes sélectionnées sera connue, avant que les contrats ad hoc ne soient signés en mai-juin. Enfin, en juillet, l'observatoire sera lancé. Entre temps, le président de la MGP espère que le président de la République renforcera le budget de son institution et donc son attractivité.  ", "theme": "France"}