{"title": "Et si Macron et Philippe inventaient une 3e solution alternative à Notre-Dame-des-Landes", "newspaper": "La tribune", "author": ["Jean-Christophe Gallien"], "date_publi": "16/01/2018", "content": "Aucune orientation de choix donc et même la remise en selle de la seconde solution. Emmanuel Macron a alors tout de même promis une décision sur Notre-Dame-des-Landes au plus tard en janvier 2018. Nous y sommes ! Après 50 ans de conflit et surtout de non choix et alors que le money time de la décision presse, Édouard Philippe a raison de l'avouer, quelle que soit ce choix concernant l'aéroport, maintien du projet ou abandon, celui-ci sera \"difficile et critiqué\". Ce week-end, Benjamin Griveaux, porte-parole du Gouvernement a remis une couche d'alerte tout en défendant l'action d'Emmanuel Macron sur ce très vieux piège politique. Rappelant que \"le macronisme, c'est d'abord prendre des décisions\", il regrette que \"personne depuis 40 ans\" n'ait \"assumé de prendre des décisions\", et que le dossier se soit \"embourbé\". Incantateur, il prophétise : \"Il n'y a que des solutions difficiles. Mais le rôle du macronisme c'est aussi d'avoir des solutions alternatives\". Et bien nous en avons peut-être identifié une qui pourrait nourrir la disruption Macron et ouvrir une fenêtre inattendue de créativité politique, économique et écologique qui propose une alternative apaisante et engageante pour toutes les parties prenantes. Celle que le Président tentait de décrire sur ce dossier dans une interview au Monde, assurant que \"les intérêts climatiques\" seraient pris en compte, au même titre que \"les aspects démocratiques et économiques\". Plus engagé encore : \"quelle que soit notre décision, la cohérence avec tous nos choix environnementaux au niveau national, européen et mondial, sera un des éléments de notre choix\". Emmanuel Macron et ses hommes ont raison de pointer l'insupportable indignité qui révèle surtout une incapacité de toutes les parties prenantes de cette crise, en particulier l'État central, à enfanter des solutions alternatives. Pendant toutes ces années, il n'y aura eu que deux options : soit on construit cet aéroport, soit on agrandit celui de Nantes-Atlantique. Et si l'innovation cohérente qu'appelle de ses vœux Emmanuel Macron était une troisième proposition. Si la solution à la crise de Notre-Dame-des-Landes se trouvait quelque part un peu plus à ... l'est, dans la Sarthe, à quelques kilomètres au nord du Mans ? C'est en tout cas ce que propose l'entrepreneur alençonnais Yves Cortés, spécialiste reconnu dans le secteur du développement économique et territorial. Passionné par ce dossier de Notre-Dame-des-Landes, qu'il l'a travaillé en profondeur : il a été administrateur du syndicat mixte aéroportuaire (SMA) du Grand ouest en tant que représentant du conseil départemental de la Mayenne, où il était président de la commission des affaires économiques. Selon lui, « l'aéroport doit se faire, mais pas là-bas ». L'enjeu n'est pas régional, mais bien national. La réflexion doit intégrer les questionnements et approches holistiques de la mobilité entre nécessité d'un troisième aéroport parisien, couverture aéroportuaire internationale du territoire national et intégration des mobilités ferroviaire, routières entre lesdits aéroports internationaux parisiens bien sûr, mais aussi lyonnais, bordelais... Il s'agit de co-construire une solution multimodale nationale intelligente, durable, efficace et économique au cœur des changements européens et internationaux. « Quand un dossier est ankylosé comme ça, il n'y a que des perdants. » Alors, au lieu de construire un aéroport à Notre-Dame-des-Landes et un troisième aéroport parisien, Yves Cortés suggère de n'en faire qu'un, au nord de la préfecture sarthoise. Imaginons ce hub au plus près des intersections ferroviaires et autoroutières, il est vrai, uniques de la capitale sarthoise à 54 minutes de Paris, à 50 minutes de la gare de Massy, qui ouvre sur toute l'Europe... pour construire l'aéroport prévu à Notre-Dame-des-Landes au nord du Mans, cœur d'une double étoile ferroviaire et autoroutière. Cette zone associe une plateforme autoroutière à 6 branches entre Paris et l'Ile de France, Bordeaux et la Grande Aquitaine, Nantes et les Pays de la Loire, Rennes et la Bretagne, mais aussi Caen, Rouen et la Normandie et même Clermont-Ferrand et le Massif Central, et une plateforme ferroviaire elle aussi à 6 branches dont 4 LGV : Paris, Nantes, Rennes, via Massy Roissy, Lyon et donc Saint Exupéry, la Méditerranée et l'Europe à grande vitesse et via 2 liaisons TER, Tours et donc Bordeaux, Caen et la Normandie. En ce qui concerne l'ile-de-France, Orly et surtout Roissy Charles de Gaulle sont déjà à saturation. La nécessité d'un troisième aéroport parisien a dépassé le stade d'évocation. Plusieurs sites sont à l'étude. Aucun ne s'impose véritablement. On imagine les réactions de beaucoup : « Au fou ! ». Pourtant au cœur de cette crise sans solution positive, cette approche propose une sortie originale et multi-vertueuse que le président Macron, Édouard Philippe, Gérard Collomb et Nicolas Hulot et leurs équipes devraient étudier de près et pourquoi pas intégrer. ___ Par Jean Christophe Gallien Professeur associé à l'Université de Paris 1-La SorbonneDirecteur général de ZENON7 Public Affairs et Président de j c g a Membre de la SEAP, Society of European Affairs Professionals  ", "theme": "Tribunes"}