{"title": "Bruno Cavalier : « Le \"come-back\" économique de l'Europe a eu lieu »", "newspaper": "La tribune", "author": ["Delphine Cuny, Grégoire Normand et Robert Jules"], "date_publi": "16/01/2018", "content": "LA TRIBUNE - La France a renoué avec la croissance économique, qui devrait rester soutenue en 2018. Y a-t-il un effet Macron ? BRUNO CAVALIER - Il y a surtout un contexte macroéconomique global porteur, favorisé par la politique monétaire de la Banque centrale européenne (BCE) et par l'évolution des marchés financiers. Cela fait dix ans que la France n'avait pas bénéficié de conditions économiques aussi favorables. L'amélioration a vraiment débuté à l'été 2016, après une décennie pour le moins difficile : crise financière mondiale en 2008, récession en 2009, reprise avortée en 2011, puis de 2012 à 2016, croissance morose. L'amélioration ne date pas de l'élection d'Emmanuel Macron, mais il est certain qu'en levant un certain nombre d'incertitudes politiques, sa victoire a consolidé l'embellie. Dans les premiers mois de 2017, les investisseurs étaient focalisés sur le risque lié aux candidatures de Marine Le Pen et de Jean-Luc Mélenchon, l'une et l'autre ayant des programmes peu inspirants, c'est le moins qu'on puisse dire, et potentiellement déstabilisateurs. Même si on ne peut porter au crédit d'Emmanuel Macron cette embellie, que pensez-vous de son programme de réformes ? Même s'il a la chance d'avoir le vent conjoncturel dans le dos, il faut mettre à son crédit deux choses. La première est qu'il a suivi, dans ses grandes lignes, sa plateforme de candidat ; il y a là une cohérence qui avait manqué à son prédécesseur. La seconde est qu'il a démarré son action réformatrice sans retard, dès l'été 2017. Notamment la réforme du marché du travail, bouclée en septembre ? Oui, la réforme du Code du travail a été menée en un temps record. Elle doit beaucoup au travail préparatoire à ce qui aurait pu être une loi Macron 2, préparée à la fin de 2015 quand le futur président n'était encore que ministre de l'Économie. En un mot, c'est une sorte de loi El Khomri réussie, évitant de se mettre à dos les syndicats et l'opinion publique. Sur le fond, cela s'inscrit dans une démarche visant à améliorer l'efficacité de l'économie française, sur la base des innombrables rapports (FMI, OCDE, Commission européenne, Commission Attali) pointant les insuffisances de la France, en particulier dans le fonctionnement du marché du travail. L'objectif, c'est d'améliorer l'offre, non de soutenir la demande. Cette réforme répond-elle à ce problème ? Oui en partie, puisqu'elle met en avant deux idées. L'une consiste à décentraliser le plus possible les négociations sur les conditions de travail, afin que l'entreprise puisse adapter au mieux son activité à la conjoncture. La deuxième est de clarifier et faciliter les conditions de licenciement pour assouplir les conditions de sortie, et, par ricochet, les conditions d'entrée sur le marché du travail. Les expériences étrangères, notamment dans le pays du nord de l'Europe, montrent que la fluidité du marché du travail est associée à des niveaux de chômage plus bas. Et sur le deuxième bloc, la fiscalité ? Là, l'ambition est à mon sens plus limitée, en raison de la contrainte budgétaire. La réduction des dépenses publiques ne semble pas être la priorité d'Emmanuel Macron. Or, rapportées à notre PIB, ces dépenses sont en France bien supérieures à la moyenne de nos voisins et en particulier de l'Allemagne. De ce fait, nous supportons le taux de pression fiscale le plus élevé parmi les pays de l'OCDE, en particulier sur les revenus du capital et sur les entreprises, ce qui pèse sur la compétitivité de l'économie française. Conséquence, la réforme fiscale passe par un transfert : augmentation de la CSG et réduction des cotisations sociales, qui génère des perdants et des gagnants. Mais Emmanuel Macron avait annoncé qu'il entendait favoriser ceux qui prennent des risques contre les rentiers ! Si la France bénéficie d'un contexte économique général, quels sont les éléments qui ont contribué à l'amélioration de l'économie mondiale ? Après tant d'années d'ajustement, les freins se desserrent peu en peu, par exemple en ce qui concerne les conditions de crédit. Merci la BCE ! Le risque de déflation globale s'atténue. Merci la Chine ! Les États-Unis vont beaucoup mieux. Merci Trump ! En fait, c'est la première fois en dix ans que presque tous les pays au monde sont en croissance. Selon le FMI, seuls cinq pays sur 193 seront en récession. Tous nos voisins vont mieux. La politique monétaire suivie par la Banque centrale européenne (BCE) a-t-elle favorisé cette reprise ? Assurément. Mario Draghi a sauvé l'euro en 2012 et, depuis lors, la BCE a continûment assoupli les conditions de financement en Europe. Cela va continuer en 2018 avec le maintien d'une politique de taux bas. Par ailleurs, la reprise du crédit se combine désormais avec la reprise de l'emploi, et les deux phénomènes se renforcent. Cela crée une dynamique plus vertueuse : rassurées sur leur liquidité, les banques sont davantage incitées à prêter aux entreprises et aux ménages, ce qui facilite le fonctionnement de l'activité et de l'investissement, avec des effets positifs pour l'emploi. La difficulté après une crise, c'est de remettre en route le crédit et l'emploi. Une fois que c'est reparti, la machine fonctionne toute seule, du moins tant qu'elle ne bute pas sur des surcapacités de production. Ce n'est évidemment pas le cas de l'Europe, où l'on est encore loin du plein-emploi ! La remontée de l'euro ne constitue-t-elle pas une menace pour la croissance de la zone ? La hausse de l'euro a été indolore en 2017, car elle a été plus que compensée par la forte amélioration de la demande intérieure et par un effet-volume dû au redressement du commerce mondial. En zone euro, la contribution du commerce extérieur à la croissance économique, qui était légèrement négative en 2015 et 2016, a été légèrement positive en 2017. La reprise européenne ne dépend que très marginalement des exportations et de l'euro. Beaucoup d'observateurs ont été surpris par la vigueur de cette reprise européenne... Oui, je crois que cela tient à une erreur d'analyse sur le contenu de la reprise. Beaucoup d'observateurs ont pu croire que la reprise, qui a commencé à se dessiner en 2015, ne dépendait que de chocs ponctuels et transitoires, comme la baisse de l'euro, celle des taux d'intérêt et celle des prix du pétrole. Ces chocs ont contribué à « amorcer la pompe » de la reprise, mais c'est véritablement le retour du crédit et de l'emploi qui sont les forces directrices. De fait, bien que le cours du pétrole ait rebondi et que l'euro se soit réapprécié de 1,05 à 1,20 dollar, cela n'a pas pénalisé la croissance européenne. Ce serait le cas, s'il s'appréciait davantage ? Dans l'absolu, un taux de 1,20 dollar pour 1 euro ne nous met pas dans une situation de surévaluation. Pour la suite, tout dépend du différentiel de croissance et celui de taux d'intérêt entre l'Europe et les ÉtatsUnis. Or le facteur taux est plutôt haussier du côté dollar : on attend au moins trois voire quatre hausses de la Fed [Réserve fédérale, ndlr] cette année aux États-Unis, alors que le marché n'en anticipe que deux. En revanche, nul n'attend de durcissement monétaire à la BCE. Quant à la croissance, je crois que les perspectives restent sousestimées par la plupart des prévisionnistes, mais au même moment, l'économie américaine va recevoir un coup de fouet ponctuel après les baisses d'impôts qui viennent d'être votées. Dans un an, je ne serais pas étonné que l'euro soit proche de ses niveaux actuels. Il n'a pas vocation à progresser à nouveau de 15 % cette année, car le come-back économique de l'Europe a eu lieu. L'effet de surprise ne joue plus. La situation politique de l'Allemagne vous inquiète-t-elle ? Emmanuel Macron compte sur elle pour relancer le projet européen... La situation de l'Allemagne ne m'inquiète pas du tout, même si le nouveau gouvernement n'est pas encore formé. Quant au président français, il y a deux axes dans son agenda de réformes : domestique et européen. Ma conviction est que l'axe domestique prime largement sur le second. C'est parce qu'on aura accompli des progrès chez nous qu'on pourra à nouveau faire entendre notre voix de manière intelligente au niveau européen. Depuis le choix du Brexit, comment voyez-vous évoluer l'économie britannique ? Un constat s'impose : sa croissance est plus faible qu'avant le vote du Brexit. Il y a dix-huit mois, le Royaume-Uni était en haut du tableau des pays développés, actuellement il est plutôt en bas de tableau. Le Brexit a eu pour conséquence une forte dépréciation de la livre sterling. C'était positif pour les exportateurs britanniques, mais très négatif pour les consommateurs. En pesant sur le pouvoir d'achat, cela a ralenti la croissance britannique. Par ailleurs, il faut rappeler que le Brexit n'aura lieu qu'en mars 2019. Pour l'instant, rien n'a changé. Mais on a pu constater depuis le référendum combien la position de négociation du gouvernement britannique s'affaiblit avec le temps. D'où ses capitulations en matière de droit des expatriés ou de paiement d'une « facture du Brexit ». Le Brexit a eu un mérite : celui de montrer aux autres pays européens qu'on n'improvisait pas facilement une alternative crédible à l'Union européenne. Mieux vaut donc réformer l'UE que la quitter unilatéralement. Si l'on se tourne vers les États-Unis, l'économie tourne à plein régime. Le président Trump vient de faire voter sa réforme fiscale, quels en seront les effets selon vous ? Les données américaines sont en effet très encourageantes. Le climat des affaires est très haut, le chômage très bas. Les promesses de baisses d'impôt, qui vont devenir réalité, sont un facteur de confiance. Mais elles présentent aussi des risques. On fait souvent le parallèle avec le début de l'ère Reagan mais, à l'époque, l'endettement fédéral était deux fois moindre qu'aujourd'hui. De plus, le déficit budgétaire est déjà élevé, de l'ordre de 3 à 4 % du PIB, ce qui est atypique à ce stade du cycle. La réforme fiscale, qui est surtout une baisse des impôts pour les entreprises et, dans une moindre mesure, pour les ménages, va creuser ce déficit au cours de la prochaine décennie. Une réforme consistant à simplifier le code fiscal américain, très complexe, avec de nombreuses déductions, aurait pu être neutre sur le plan budgétaire : ce n'est pas le choix qui a été fait. Il s'agit en fait d'une stimulation fiscale. En général, on fait cela quand l'économie est au fond du trou, pas quand elle approche le plein-emploi. Le taux de chômage américain, à 4,1 %, est le plus faible depuis 2000. Les États-Unis n'ont pas besoin de relance. Cela risque d'aboutir à une surchauffe. Or ce qui arrête les phases d'expansion, c'est presque toujours la surchauffe, qu'il s'agisse de celle du crédit, des marchés financiers, de l'immobilier. Ajouter de la stimulation à une économie qui n'en a pas besoin est plutôt un élément déstabilisant à moyen-long terme, mais pas en 2018. Parallèlement, Wall Street bat record sur record et les niveaux de valorisation sont élevés. Faut-il craindre une bulle sur les grandes valeurs technologiques américaines ? Beaucoup de métriques de valorisation sont hautes, voire très hautes, quoiqu'en retrait des pics de la bulle de 2000. Cela étant, la comparaison historique peut être hasardeuse, car nous ne sommes pas du tout dans le même régime de taux d'intérêt. Avec des taux bien plus bas, on modifie les référentiels et on justifie des valorisations plus hautes. Quant aux entreprises des secteurs de la technologie et d'Internet, leur poids dans le PIB est aujourd'hui sans commune mesure avec celui des années 2000, bien plus élevé. Le risque porte moins sur leur valorisation, me semble-t-il, que sur leur business model et le risque de coup de bambou réglementaire ou fiscal remettant en cause la rente de situation qu'elles exploitent. ", "theme": "France"}