{"title": "Pétrole : vers un rééquilibrage en 2018", "newspaper": "La tribune", "author": ["Robert Jules"], "date_publi": "16/01/2018", "content": "Est-ce un signe pour 2018 ? La première semaine de la nouvelle année a vu les prix du baril de brut faire leur meilleure entame hebdomadaire depuis 2013, avec une hausse de 1,7%. Pour autant, va-t-on revenir aux 100 dollars comme en 2014 ? Rien n'est moins sûr. Certes, la descente aux enfers qu'ont connue les pays producteurs entre la mi-2014 et le début de 2016, période durant laquelle le prix du baril de Brent avait chuté de quelque 75% - passant de plus de 110 dollars à moins de 29 dollars -, semble bien terminée. Depuis, le cours s'est orienté tendanciellement à la hausse, revenant même ces derniers jours autour de 67 dollars, soit une progression de plus de 100% par rapport au plus bas. Mais le difficile rééquilibrage en cours ne s'est pas fait tout seul. L'Opep et d'autres pays exportateurs majeurs, dont la Russie, ont mené depuis début 2017 une politique de réduction de leur offre. En novembre dernier, ils ont décidé de poursuivre le mouvement jusqu'à la fin de 2018 en amputant leur production totale de 1,8 million de barils par jour (mbj). La production du cartel était tombée à la fin de 2017 à 32,5 mbj, son plus bas niveau depuis six mois. Cette politique, qui visait à réduire les stocks pétroliers élevés à travers le monde, a payé. Selon l'Agence internationale de l'énergie (AIE), les réserves étaient tombées en octobre 2017 dans les pays de l'OCDE à leur plus bas niveau depuis juillet 2015, à 2,94 milliards de barils. Même la Chine, premier importateur mondial, a vu ses stocks baisser pour la première fois, après avoir enregistré un ralentissement de la reconstitution des stocks au cours de l'année dernière. Pour 2018, nombre d'experts voient ainsi le prix du pétrole évoluer autour d'une moyenne de 60 dollars. Le marché pétrolier devrait en effet bénéficier d'une hausse de la demande mondiale, liée à la reprise économique générale à travers le globe. Selon l'AIE, après avoir déjà progressé de 1,6% en 2017, elle devrait encore augmenter de 1,3% en 2018, à 99,1 mbj. Paradoxalement, au moment où l'on parle sans cesse de l'après-pétrole dans le cadre de la lutte contre le réchauffement climatique, la planète va brûler un volume record d'or noir. Cette croissance de la consommation sera de nouveau tirée par la Chine, dont les besoins, après avoir progressé de 5% l'année dernière, augmenteront de 3,1% pour atteindre 12,8 mbj, sur lesquels quelque 9 mbj sont importés. Pour autant, il reste certaines inconnues. Il y a d'abord le risque géopolitique : les tensions au Moyen-Orient, notamment entre l'Iran et l'Arabie saoudite, depuis que le royaume a imposé un boycott au Qatar, proche du premier et membre de l'Opep. En outre, le risque de perturbation du secteur en Libye et au Nigeria est récurrent. Il y a ensuite la production pétrolière américaine, dont celle issue des schistes, qui devrait dépasser les 10 mbj, rendant les États-Unis de nouveau exportateurs. Cette hausse des extractions - soutenue par la remontée des prix du brut complique la stratégie de l'Opep, chaque part de marché cédée étant comblée par l'offre des producteurs américains. Or les projections de cette production américaine pour 2018 varient considérablement selon les experts. En octobre, elle a atteint 9,2 mbj, son plus haut niveau depuis quarante-six ans. L'administration américaine chargée de l'Énergie prévoit une hausse de l'offre hors de l'Opep de 800 000 bj, tandis que l'AIE table seulement sur une croissance de 200 000 bj pour cette même offre. Une fois de plus dans l'histoire pétrolière, ce seront les États-Unis qui influenceront le marché. Pendant longtemps, ce fut comme pays consommateur, aujourd'hui c'est à nouveau comme pays producteur. ___ Aramco sera mis en Bourse en 2018 pour préparer l'après-pétrole Prévue cette année, l'introduction en Bourse d'Aramco, la compagnie pétrolière publique saoudienne, est plus qu'une simple opération financière: le moyen pour le royaume de mettre fin à la dépendance à l'or noir -87 % des revenus du pays proviennent des ventes de pétrole- pour évoluer vers une économie plus diversifiée, comme y aspire le nouvel homme fort du régime, le prince héritier Mohammed ben Salman. Cette mise sur le marché pourrait permettre à l'Arabie saoudite de lever jusqu'à 100 milliards de dollars (soit 83 milliards d'euros), valorisant l'entreprise entre 1000 milliards et 2000 milliards de dollars, selon les estimations. Depuis ce 1er janvier, le statut de la compagnie a été officiellement modifié en société par actions. Aramco pourrait faire coter 5 % de son capital. La première compagnie pétrolière du monde dispose désormais d'un capital social entièrement libéré de 60 milliards de rials (13,3 milliards d'euros) divisé en 200 milliards d'actions ordinaires, selon les documents réglementaires publiés au bulletin officiel. L'année dernière, plusieurs places de cotation avaient été évoquées: Londres, New York, Hong Kong, Tokyo, ainsi que le segment de la finance islamique de la Bourse de Riyad. L'État saoudien restera le premier actionnaire et conservera le pouvoir de fixer les niveaux et la capacité de production de pétrole du groupe, précise le document. Les fonds levés permettront de financer la transition économique développée dans le programme intitulé «Vision 2030», en favorisant l'implantation d'entreprises étrangères et l'intérêt des investisseurs internationaux. ", "theme": "International"}