{"title": "Bilan des banques centrales : ce n'est pas la taille qui compte", "newspaper": "La tribune", "author": ["Jean-Christophe Catalon"], "date_publi": "16/01/2018", "content": "Les banques centrales veulent mettre leurs bilans au régime, mais pas trop. Après les crises de 2008 et 2010, les responsables des politiques monétaires dans les pays avancés ont lancé de vastes programmes de rachats de dettes, en grande partie souveraines, pour soutenir l'économie. Ces achats d'actifs ont fait grossir les bilans des banques centrales à des niveaux record : environ 4.500 milliards de dollars pour chacune des trois plus importantes (Etats-Unis, Japon et zone euro). Avec le retour de la croissance, l'heure de l'allègement approche. Première à lancer son programme de rachats dès fin 2008, la Fed montre le chemin à ses homologues en débutant la réduction de son bilan en octobre dernier. Avant d'enclencher la manœuvre, la Réserve fédérale a commencé par remonter ses taux, une stratégie qui \"devrait devenir la norme\", prévoit Julien-Pierre Nouen, directeur des études économiques de Lazard Frères Gestion. | Lire aussi : Réduction du bilan, prévision d'une hausse des taux : la Fed amorce un retour à la normale La norme serait également de procéder à une réduction graduelle. La banque centrale américaine se déleste de plusieurs dizaine de milliards de dollars par mois depuis octobre et va continuer jusqu'à ce que son bilan ait dégonflé d'au moins 1.000 milliards. Pour mémoire, son bilan a grossi d'environ 3.600 milliards depuis fin 2008. Si la prudence est de rigueur, c'est pour \"éviter une remontée des taux longs trop brusque\", commente la Direction générale (DG) du Trésor français dans une étude. \"Les effets de la réduction de la taille du bilan des banques centrales sur la charge d'intérêts [de la dette des Etats] peuvent être conséquents\", poursuit-elle. Alors que l'économie reprend des couleurs, \"les banques centrales savent qu'elles n'ont aucun intérêt à tout casser\", analyse Julien-Pierre Nouen. \"Elles vont maintenir leurs bilans à une taille importante pendant une période prolongée.\" Toujours dans le cas de la Fed, la stratégie employée ramènerait son bilan à 3.000 milliards de dollars à horizon 2022, selon la DG Trésor, contre environ 900 milliards de dollars avant la crise.  (Lecture : la taille des bilans cumulés des principales banques centrales est d'environ 16.000 milliards de dollars en 2018. Source : Lazard Frères Gestion, Bloomberg) En revanche, un élément en particulier pourrait faire accélérer ou freiner ce rythme : les prix. \"L'évolution de l'inflation sera déterminante\", affirme Julien-Pierre Nouen. Pour mémoire, la plupart des banques centrales ont un objectif d'inflation proche de 2%, mais, malgré les efforts des responsables des politiques monétaires, il n'est pas rempli dans de nombreux pays avancés. Depuis plusieurs mois, la hausse des prix est stable aux Etats-Unis (l'inflation hors prix volatils naviguant entre 1,7% et 1,8%), mais si elle venait à s'accélérer, la Fed pourrait en faire de même avec la réduction de son bilan. Du côté de la BCE, la phase d'expansion du bilan n'est pas terminée. Francfort va encore procéder à des achats nets de dettes pour 30 milliards d'euros par mois jusqu'en septembre 2018. L'institution se réserve le droit d'\"accroître le volume et/ou [d']allonger la durée\" du programme, si l'évolution des prix montre des signes de ralentissement. En zone euro, l'inflation sous-jacente n'était que de 0,9% en novembre. | Lire aussi : \"L'enjeu pour la BCE est de réduire la dépendance de l'économie européenne au QE\" Au Japon, le gouverneur de la BoJ, Haruhiko Kuroda, s'est montré très positif sur l'inflation sous-jacente début janvier, expliquant qu'elle approchait de 1%, après avoir répété pendant plusieurs mois qu'elle tournait autour de 0%. Ce discours optimiste a été accompagné d'une légère réduction du montant des rachats mensuels d'actifs (10 milliards de yens, soit 74 millions d'euros). Le bilan continue donc de grossir mais à un niveau plus faible. Les institutions monétaires vont donc garder des bilans conséquents. Est-ce pour autant un risque pour la stabilité financière ? Pas vraiment. \"L'essentiel des actifs des banques centrales est peu risqué\", assure Julien-Pierre Nouen. La BCE part exemple ne rachète que des titres bien notés. Des mésaventures peuvent avoir lieu, Francfort en a fait les frais avec l'affaire Steinhoff. La BCE avait acquis des obligations de la branche européenne de ce groupe, propriétaire de Conforama, qui s'est part la suite empêtrée dans un scandale comptable. Résultat, une perte de 50 millions d'euros pour l'institution, selon Les Echos, mais une goutte d'eau par rapport aux 2.400 milliards d'euros de dettes rachetées depuis 2015. Par ailleurs, si les bilans des banques centrales sont à peu près équivalents, leurs poids par rapport à la taille de l'économie de leurs pays est très différents. Le bilan de la banque centrale représente près de 25% de l'économie aux Etats-Unis, 40% en zone euro et 90% au Japon, ainsi que plus de 100% en Suisse (pour des raisons différentes). Ces écarts ne sont pas inédits, \"les grandes banques centrales avaient avant crise des tailles de bilan très différentes relativement à la taille de leurs économies, ce qui reflétait notamment des différences dans la gestion opérationnelle de la politique monétaire\", remarque la DG Trésor. \"Ces différences ne semblent pas avoir eu de conséquences particulières, ce qui suggère qu'il n'y a pas de niveau 'optimal' de la taille du bilan en moyenne sur un cycle économique.\" Les auteurs en concluent que, finalement, c'est davantage les variations du bilan que sa taille moyenne qui influencent l'économie. ", "theme": "International"}